Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.signup.lead
source: Creating an account and signing up for sync lets you sync your workspace across devices.
ar: إنشاء حساب والاشتراك في المزامنة يتيح لك مزامنة مساحة عملك عبر الأجهزة.
cs: Vytvoření účtu a registrace pro synchronizaci vám umožňuje synchronizovat váš pracovní prostor na zařízeních.
da: Oprettelse af en konto og tilmelding til sync giver dig mulighed for at synkronisere dit arbejdsområde på tværs af enheder.
de: Die Erstellung eines Kontos und die Anmeldung für die Synchronisierung ermöglicht es Ihnen, Ihren Workspace über Geräte hinweg zu synchronisieren.
el: Η δημιουργία ενός λογαριασμού και η εγγραφή για συγχρονισμό σας επιτρέπει να συγχρονίσετε τον χώρο εργασίας σας σε συσκευές.
es: Crear una cuenta e iniciar una suscripción de sincronización te permite sincronizar tu espacio de trabajo en todos los dispositivos.
fi: Tilin luominen ja synkronoinnin rekisteröinti antavat sinulle mahdollisuuden synkronoida työtilasi eri laitteilla.
fr: Créer un compte et s'inscrire à la synchronisation vous permet de synchroniser votre espace de travail sur les appareils.
he: יצירת חשבון והרשמה לסנכרון מאפשר לך לסנכרן את מרחב העבודה שלך על פני התקנים.
hi: एक खाता बनाना और सिंक के लिए साइन अप करना आपको डिवाइसों में अपने वर्कस्पेस को सिंक करने देता है।
hu: Fiók létrehozása és regisztrálása szinkronizálásra lehetõvé teszi az Ön munkahelyének szinkronizálását az eszközök között.
id: Membuat akun dan mendaftar untuk sinkronisasi memungkinkan Anda menyinkronkan ruang kerja di seluruh perangkat.
it: La creazione di un account e l'iscrizione alla sincronizzazione ti consente di sincronizzare il tuo workspace su diversi dispositivi.
ja: アカウントを作成して同期にサインアップすると、ワークスペースをデバイス間で同期できます。
ko: 계정을 만들고 동기화에 가입하면 디바이스 전체에서 워크스페이스를 동기화할 수 있습니다.
ms: Membuat akun dan mendaftar untuk sinkronisasi memungkinkan Anda menyinkronkan ruang kerja di semua perangkat.
nb: Å opprette en konto og registrere deg for synkronisering lar deg synkronisere arbeitsflaten din på tvers av enheter.
nl: Het aanmaken van een account en registratie voor synchronisatie stelt je in staat je werkruimte op verschillende apparaten te synchroniseren.
pl: Utworzenie konta i zarejestrowanie się w celu synchronizacji umożliwia zsynchronizowanie Twojego obszaru roboczego na urządzeniach.
pt_br: Criar uma conta e se cadastrar na sincronização permite sincronizar seu workspace entre dispositivos.
pt_pt: Criar uma conta e inscrever-se em sincronização permite-lhe sincronizar a sua área de trabalho entre dispositivos.
ro: Crearea unui cont și înregistrarea pentru sincronizare vă permite să sincronizați spațiul dvs. de lucru pe dispozitive.
ru: Создание учётной записи и регистрация для синхронизации позволяет синхронизировать рабочее пространство между устройствами.
sk: Vytvorenie konta a prihlásenie sa na synchronizáciu vám umožňuje synchronizovať pracovný priestor naprieč zariadeniami.
sv: Att skapa ett konto och registrera dig för synkronisering låter dig synkronisera ditt arbetsutrymme på olika enheter.
th: การสร้างบัญชีและการลงทะเบียนสำหรับการซิงค์ช่วยให้คุณสามารถซิงค์พื้นที่ทำงานของคุณบนอุปกรณ์
tr: Bir hesap oluşturmak ve senkronizasyona kaydolmak, çalışma alanınızı cihazlar arasında senkronize etmenize izin verir.
uk: Створення акаунту й реєстрація в синхронізацію дозволяє синхронізувати ваш робочий простір на пристроях.
vi: Tạo tài khoản và đăng ký đồng bộ cho phép bạn đồng bộ không gian làm việc của bạn trên các thiết bị.
zh_hans: 创建账户并注册同步可让您在设备之间同步工作区。
zh_hant: 建立帳戶並註冊同步可讓您在裝置間同步您的工作區。

# web.signup.note_manage_status
source: Manage sync status from this page
ar: إدارة حالة المزامنة من هذه الصفحة
cs: Spravujte stav synchronizace z této stránky
da: Administrer synkroniseringsstatus fra denne side
de: Synchronisierungsstatus von dieser Seite aus verwalten
el: Διαχείριση κατάστασης συγχρονισμού από αυτή τη σελίδα
es: Administra el estado de sincronización desde esta página
fi: Hallitse synkronoinnin tilaa tältä sivulta
fr: Gérez l'état de synchronisation depuis cette page
he: ניהול סטטוס סנכרון מדף זה
hi: इस पृष्ठ से सिंक स्थिति प्रबंधित करें
hu: Szinkronizálási állapot kezelése ezen az oldalon
id: Kelola status sinkronisasi dari halaman ini
it: Gestisci lo stato di sincronizzazione da questa pagina
ja: このページから同期ステータスを管理
ko: 이 페이지에서 동기화 상태 관리
ms: Kelola status sinkronisasi dari halaman ini
nb: Administrer synkroniseringsstatus fra denne siden
nl: Synchronisatiestatus van deze pagina beheren
pl: Zarządzaj statusem synchronizacji z tej strony
pt_br: Gerenciar status de sincronização desta página
pt_pt: Gerir estado de sincronização a partir desta página
ro: Gestionați starea de sincronizare de pe această pagină
ru: Управляйте статусом синхронизации с этой страницы
sk: Spravujte stav synchronizácie z tejto stránky
sv: Hantera synkroniseringsstatus från denna sida
th: จัดการสถานะการซิงค์จากหน้านี้
tr: Bu sayfadan senkronizasyon durumunu yönetin
uk: Керуйте статусом синхронізації з цієї сторінки
vi: Quản lý trạng thái đồng bộ từ trang này
zh_hans: 从此页面管理同步状态
zh_hant: 從此頁面管理同步狀態

# web.signup.note_one_account
source: Use one account for your workspace
ar: استخدم حساب واحد لمساحة عملك
cs: Používejte jeden účet pro váš pracovní prostor
da: Brug en konto til dit arbejdsområde
de: Verwenden Sie ein Konto für Ihren Workspace
el: Χρησιμοποιήστε έναν λογαριασμό για τον χώρο εργασίας σας
es: Usa una cuenta para tu espacio de trabajo
fi: Käytä yhtä tiliä työtilassa
fr: Utilisez un compte pour votre espace de travail
he: השתמש בחשבון אחד עבור מרחב העבודה שלך
hi: अपने वर्कस्पेस के लिए एक खाता उपयोग करें
hu: Egy fiók használata az Ön munkahelyéhez
id: Gunakan satu akun untuk ruang kerja Anda
it: Usa un account per il tuo workspace
ja: ワークスペース用に1つのアカウントを使用
ko: 워크스페이스에 하나의 계정 사용
ms: Gunakan satu akun untuk ruang kerja Anda
nb: Bruk en konto for arbeitsflaten din
nl: Gebruik één account voor je werkruimte
pl: Użyj jednego konta dla swojego obszaru roboczego
pt_br: Use uma conta para seu workspace
pt_pt: Use uma conta para a sua área de trabalho
ro: Utilizați un cont pentru spațiul dvs. de lucru
ru: Используйте одну учётную запись для вашего рабочего пространства
sk: Použite jedno konto pre váš pracovný priestor
sv: Använd ett konto för ditt arbetsutrymme
th: ใช้บัญชีเดียวสำหรับพื้นที่ทำงานของคุณ
tr: Çalışma alanınız için bir hesap kullanın
uk: Використовуйте один обліковий запис для вашого робочого простору
vi: Sử dụng một tài khoản cho không gian làm việc của bạn
zh_hans: 对工作区使用一个账户
zh_hant: 為您的工作區使用一個帳戶

# web.signup.note_subscribe_when_ready
source: Subscribe only when you want sync
ar: اشترك فقط عندما تكون مستعدًا
cs: Přihlaste se pouze, když chcete synchronizaci
da: Abonnér kun, når du vil have synkronisering
de: Melden Sie sich nur an, wenn Sie Synchronisierung möchten
el: Εγγραφή μόνο όταν θέλετε συγχρονισμό
es: Suscríbete solo cuando quieras sincronizar
fi: Tilaa vain, kun haluat synkronoida
fr: Abonnez-vous uniquement quand vous voulez la synchronisation
he: הירשם רק כשאתה רוצה סנכרון
hi: केवल तभी सदस्यता लें जब आप सिंक चाहते हैं
hu: Csak akkor iratkozzon fel, amikor szinkronizálást szeretnének
id: Berlangganan hanya saat Anda menginginkan sinkronisasi
it: Iscriviti solo quando desideri la sincronizzazione
ja: 同期が必要な場合のみサブスクライブ
ko: 동기화를 원할 때만 구독
ms: Berlangganan hanya ketika Anda menginginkan sinkronisasi
nb: Abonner bare når du vil ha synkronisering
nl: Abonneer je alleen wanneer je synchronisatie wilt
pl: Zapisz się tylko wtedy, gdy chcesz synchronizować
pt_br: Inscreva-se apenas quando desejar sincronizar
pt_pt: Subscreva apenas quando quiser sincronizar
ro: Abonați-vă doar atunci când doriți sincronizare
ru: Подпишитесь только когда будете готовы синхронизировать
sk: Prihláste sa na predplatné iba vtedy, keď chcete synchronizáciu
sv: Prenumerera bara när du vill ha synkronisering
th: สมัครสมาชิกเมื่อคุณต้องการการซิงค์เท่านั้น
tr: Yalnızca senkronizasyon istediğinizde abone olun
uk: Підпишіться тільки тоді, коли ви готові синхронізувати
vi: Chỉ đăng ký khi bạn muốn đồng bộ
zh_hans: 仅在需要同步时才订阅
zh_hant: 僅在您想要同步時訂閱

# web.signup.session_expires_label
source: Session expires
ar: انتهاء صلاحية الجلسة
cs: Relace skončí
da: Sesion udløber
de: Sitzung läuft ab
el: Η συνεδρία λήγει
es: La sesión caduca
fi: Istunto vanhenee
fr: La session expire
he: פעולה פוקחת
hi: सेशन समाप्त होता है
hu: Munkamenet lejárata
id: Sesi berakhir
it: La sessione scade
ja: セッションが期限切れ
ko: 세션 만료
ms: Sesi berakhir
nb: Økt utløper
nl: Sessie verloopt
pl: Sesja wygasa
pt_br: A sessão expira
pt_pt: Sessão expira
ro: Sesiunea expiră
ru: Сеанс истекает
sk: Relácia vypršala
sv: Sessionen upphör
th: เซสชั่นหมดอายุ
tr: Oturum Süresi Doluyor
uk: Сеанс закінчується
vi: Phiên hết hạn
zh_hans: 会话过期
zh_hant: 工作階段過期

# web.signup.session_eyebrow
source: signed in
ar: تم تسجيل الدخول
cs: přihlášeno
da: logget ind
de: Angemeldet
el: συνδεθείτε
es: iniciado sesión
fi: kirjautunut sisään
fr: connecté
he: חתום בתוכנו
hi: साइन इन
hu: bejelentkezve
id: masuk
it: accesso effettuato
ja: サインイン済み
ko: 로그인됨
ms: masuk
nb: logget inn
nl: aangemeld
pl: zalogowany
pt_br: conectado
pt_pt: iniciou sessão
ro: conectat
ru: вход выполнен
sk: prihlásené
sv: inloggad
th: ลงชื่อเข้า
tr: oturum açtı
uk: увійшли
vi: đã đăng nhập
zh_hans: 已登录
zh_hant: 已登入

# web.signup.session_level_label
source: Level
ar: المستوى
cs: Úroveň
da: Niveau
de: Ebene
el: Επίπεδο
es: Nivel
fi: Taso
fr: Niveau
he: רמה
hi: स्तर
hu: Szint
id: Tingkat
it: Livello
ja: レベル
ko: 레벨
ms: Tingkat
nb: Nivå
nl: Niveau
pl: Poziom
pt_br: Nível
pt_pt: Nível
ro: Nivel
ru: Уровень
sk: Úroveň
sv: Nivå
th: ระดับ
tr: Seviye
uk: Рівень
vi: Cấp độ
zh_hans: 级别
zh_hant: 等級

# web.signup.session_period_label
source: Current period ends
ar: ينتهي الفترة الحالية
cs: Aktuální období končí
da: Nuværende periode slutter
de: Aktuelle Periode endet
el: Η τρέχουσα περίοδος λήγει
es: El período actual termina
fi: Nykyinen jakso päättyy
fr: La période actuelle se termine
he: תקופה נוכחית מסתיימת
hi: वर्तमान अवधि समाप्त होती है
hu: Az aktuális időszak vége
id: Periode saat ini berakhir
it: Il periodo attuale termina
ja: 現在の期間終了
ko: 현재 기간 종료
ms: Periode saat ini berakhir
nb: Gjeldende periode slutter
nl: Huidige periode eindigt
pl: Obecny okres kończy się
pt_br: O período atual termina
pt_pt: Período atual termina
ro: Perioada curentă se termină
ru: Текущий период заканчивается
sk: Aktuálne obdobie končí
sv: Aktuell period slutar
th: ระยะเวลาปัจจุบันสิ้นสุด
tr: Mevcut Dönem Sona Eriyor
uk: Поточний період закінчується
vi: Khoảng thời gian hiện tại kết thúc
zh_hans: 当前期间结束
zh_hant: 目前時期結束

# web.signup.session_subscription_label
source: Subscription
ar: الاشتراك
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
fi: Tilaus
fr: Abonnement
he: מנוי
hi: सदस्यता
hu: Elõfizetés
id: Langganan
it: Abbonamento
ja: サブスクリプション
ko: 구독
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
th: การสมัครสมาชิก
tr: Abonelik
uk: Підписка
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

# web.signup.session_sync_label
source: Sync access
ar: الوصول إلى المزامنة
cs: Přístup synchronizace
da: Synkroniseringsadgang
de: Synchronisierungszugriff
el: Πρόσβαση συγχρονισμού
es: Acceso de sincronización
fi: Synkronoinnin pääsy
fr: Accès de synchronisation
he: גישה סנכרון
hi: सिंक एक्सेस
hu: Szinkronizálás hozzáférés
id: Akses sinkronisasi
it: Accesso sincronizzazione
ja: 同期アクセス
ko: 동기화 액세스
ms: Akses sinkronisasi
nb: Synkroniser tilgang
nl: Synchronisatietoegang
pl: Dostęp synchronizacji
pt_br: Acesso de sincronização
pt_pt: Acesso à sincronização
ro: Acces de sincronizare
ru: Доступ синхронизации
sk: Prístup k synchronizácii
sv: Synkroniseringsåtkomst
th: เข้าถึงการซิงค์
tr: Senkronizasyon Erişimi
uk: Доступ синхронізації
vi: Truy cập đồng bộ
zh_hans: 同步访问
zh_hant: 同步存取

# web.signup.session_unknown
source: Unknown
ar: غير معروف
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak dikenal
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

# web.signup.session_user_id_label
source: User ID
ar: معرّف المستخدم
cs: ID uživatele
da: Bruger-id
de: Benutzer-ID
el: Ταυτότητα χρήστη
es: ID de usuario
fi: Käyttäjän tunnus
fr: ID utilisateur
he: מזהה משתמש
hi: उपयोगकर्ता ID
hu: Felhasználó azonosítója
id: ID Pengguna
it: ID utente
ja: ユーザーID
ko: 사용자 ID
ms: ID Pengguna
nb: Bruker-ID
nl: Gebruikers-ID
pl: Identyfikator użytkownika
pt_br: ID do usuário
pt_pt: ID de utilizador
ro: ID utilizator
ru: ID пользователя
sk: ID používateľa
sv: Användar-ID
th: รหัสผู้ใช้
tr: Kullanıcı Kimliği
uk: ID користувача
vi: ID người dùng
zh_hans: 用户 ID
zh_hant: 使用者 ID

# web.signup.sign_out
source: Sign out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hi: साइन आउट
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt_br: Sair
pt_pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť
sv: Logga ut
th: ลงชื่อออก
tr: Oturumu Kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

# web.signup.subscribe_annually
source: Subscribe annually
ar: اشترك سنويًا
cs: Přihlaste se ročně
da: Abonnér årligt
de: Jährlich abonnieren
el: Εγγραφή ετησίως
es: Suscribirse anualmente
fi: Tilaa vuosittain
fr: S'abonner annuellement
he: הירשם שנתי
hi: वार्षिक रूप से सदस्यता लें
hu: Éves előfizetés
id: Berlangganan setiap tahun
it: Iscriviti annualmente
ja: 年間でサブスクライブ
ko: 연간 구독
ms: Berlangganan setiap tahun
nb: Abonner årlig
nl: Jaarlijks abonneren
pl: Zasubskrybuj rocznie
pt_br: Inscrever anualmente
pt_pt: Subscrever anualmente
ro: Abonare anuală
ru: Подписаться ежегодно
sk: Prihlásiť sa ročne
sv: Prenumerera årligen
th: สมัครสมาชิกรายปี
tr: Yıllık Olarak Abone Olun
uk: Підпишіться щорічно
vi: Đăng ký hàng năm
zh_hans: 年度订阅
zh_hant: 年度訂閱

# web.signup.subscribe_monthly
source: Subscribe monthly
ar: اشترك شهريًا
cs: Přihlaste se měsíčně
da: Abonnér månedligt
de: Monatlich abonnieren
el: Εγγραφή μηνιαίως
es: Suscribirse mensualmente
fi: Tilaa kuukausittain
fr: S'abonner mensuellement
he: הירשם חודשי
hi: मासिक रूप से सदस्यता लें
hu: Havi előfizetés
id: Berlangganan setiap bulan
it: Iscriviti mensilmente
ja: 月額でサブスクライブ
ko: 월간 구독
ms: Berlangganan bulanan
nb: Abonner månedlig
nl: Maandelijks abonneren
pl: Zasubskrybuj miesięcznie
pt_br: Inscrever mensalmente
pt_pt: Subscrever mensalmente
ro: Abonare lunară
ru: Подписаться ежемесячно
sk: Prihlásiť sa mesačne
sv: Prenumerera månadsvis
th: สมัครสมาชิกรายเดือน
tr: Aylık Olarak Abone Olun
uk: Підпишіться щомісяцю
vi: Đăng ký hàng tháng
zh_hans: 月度订阅
zh_hant: 月度訂閱

# web.signup.title
source: Sign up — KnotQ
ar: اشترك — KnotQ
cs: Zaregistrovat se — KnotQ
da: Tilmeld dig — KnotQ
de: Registrieren — KnotQ
el: Εγγραφή — KnotQ
es: Registrarse — KnotQ
fi: Rekisteröidy — KnotQ
fr: S'inscrire — KnotQ
he: הרשם — KnotQ
hi: साइन अप — KnotQ
hu: Regisztráció — KnotQ
id: Daftar — KnotQ
it: Registrati — KnotQ
ja: サインアップ — KnotQ
ko: 가입 — KnotQ
ms: Daftar — KnotQ
nb: Registrer deg — KnotQ
nl: Registreren — KnotQ
pl: Zarejestruj się — KnotQ
pt_br: Cadastre-se — KnotQ
pt_pt: Inscrever-se — KnotQ
ro: Înregistrare — KnotQ
ru: Зарегистрироваться — KnotQ
sk: Zaregistrujte sa — KnotQ
sv: Registrera dig — KnotQ
th: ลงทะเบียน — KnotQ
tr: Kaydol — KnotQ
uk: Реєстрація — KnotQ
vi: Đăng ký — KnotQ
zh_hans: 注册 — KnotQ
zh_hant: 註冊 — KnotQ

# web.terms.meta_title
source: Terms of Service — KnotQ
ar: شروط الخدمة — KnotQ
cs: Podmínky služby — KnotQ
da: Servicevilkår — KnotQ
de: Nutzungsbedingungen — KnotQ
el: Όροι Υπηρεσίας — KnotQ
es: Términos de servicio — KnotQ
fi: Palvelun ehdot — KnotQ
fr: Conditions d'utilisation — KnotQ
he: תנאי השירות — KnotQ
hi: सेवा की शर्तें — KnotQ
hu: Felhasználási feltételek — KnotQ
id: Ketentuan Layanan — KnotQ
it: Termini di servizio — KnotQ
ja: 利用規約 — KnotQ
ko: 서비스 약관 — KnotQ
ms: Syarat Layanan — KnotQ
nb: Vilkår for tjenesten — KnotQ
nl: Servicevoorwaarden — KnotQ
pl: Warunki usługi — KnotQ
pt_br: Termos de Serviço — KnotQ
pt_pt: Termos de Serviço — KnotQ
ro: Condiții de serviciu — KnotQ
ru: Условия использования — KnotQ
sk: Podmienky služby — KnotQ
sv: Användarvillkor — KnotQ
th: เงื่อนไขการให้บริการ — KnotQ
tr: Hizmet Şartları — KnotQ
uk: Умови надання послуг — KnotQ
vi: Điều khoản Dịch vụ — KnotQ
zh_hans: 服务条款 — KnotQ
zh_hant: 服務條款 — KnotQ

# web.verify.error_generic
source: We couldn't verify your email.
ar: لم نتمكن من التحقق من بريدك الإلكتروني.
cs: Nemohli jsme ověřit váš e-mail.
da: Vi kunne ikke bekræfte din e-mail.
de: Wir konnten Ihre E-Mail nicht überprüfen.
el: Δεν θα μπορούσαμε να επαληθεύσουμε το email σας.
es: No pudimos verificar tu correo electrónico.
fi: Emme voineet vahvistaa sähköpostiasi.
fr: Nous n'avons pas pu vérifier votre e-mail.
he: לא יכלנו לאמת את הדוא״ל שלך.
hi: हम आपके ईमेल को सत्यापित नहीं कर सके।
hu: Nem tudtuk ellenõrizni az Ön e-mailjét.
id: Kami tidak dapat memverifikasi email Anda.
it: Non abbiamo potuto verificare la tua email.
ja: メールアドレスを確認できませんでした。
ko: 이메일을 확인할 수 없었습니다.
ms: Kami tidak dapat memverifikasi email Anda.
nb: Vi kunne ikke bekrefte e-posten din.
nl: We konden je e-mail niet verifiëren.
pl: Nie mogliśmy zweryfikować Twojego adresu e-mail.
pt_br: Não foi possível verificar seu email.
pt_pt: Não conseguimos verificar o seu correio eletrónico.
ro: Nu am putut verifica e-mailul dvs.
ru: Мы не смогли проверить вашу электронную почту.
sk: Nemohli sme overiť vašu e-mailovú adresu.
sv: Vi kunde inte verifiera din e-postadress.
th: เราไม่สามารถตรวจสอบอีเมลของคุณได้
tr: E-postanızı doğrulayamadık.
uk: Ми не змогли перевірити вашу електронну пошту.
vi: Chúng tôi không thể xác minh email của bạn.
zh_hans: 我们无法验证您的电子邮件。
zh_hant: 我們無法驗證您的電子郵件。

# web.verify.hint_can_close
source: You can safely close this tab.
ar: يمكنك إغلاق هذا التبويب بأمان.
cs: Tuto kartu lze bezpečně zavřít.
da: Du kan sikkert lukke denne fane.
de: Sie können diese Registerkarte sicher schließen.
el: Μπορείτε να κλείσετε με ασφάλεια αυτήν την ταξιαρχία.
es: Puedes cerrar esta pestaña con seguridad.
fi: Voit turvallisesti sulkea tämän välilehden.
fr: Vous pouvez fermer cet onglet en toute sécurité.
he: אתה יכול בבטחה לסגור כרטיסייה זה.
hi: आप इस टैब को सुरक्षित रूप से बंद कर सकते हैं।
hu: Nyugodtan bezárhatja ezt a fület.
id: Anda dapat dengan aman menutup tab ini.
it: Puoi chiudere tranquillamente questa scheda.
ja: このタブを安全に閉じることができます。
ko: 이 탭을 안전하게 닫을 수 있습니다.
ms: Anda dapat menutup tab ini dengan aman.
nb: Du kan trygt lukke denne fanen.
nl: Je kunt dit tabblad veilig sluiten.
pl: Możesz bezpiecznie zamknąć tę kartę.
pt_br: Você pode fechar esta aba com segurança.
pt_pt: Pode fechar com segurança este separador.
ro: Puteți închide în siguranță acest tab.
ru: Вы можете безопасно закрыть эту вкладку.
sk: Túto záložku môžete bezpečne zavrieť.
sv: Du kan stänga denna flik med säkerhet.
th: คุณสามารถปิดแท็บนี้ได้อย่างปลอดภัย
tr: Bu sekmeyi güvenle kapatabilirsiniz.
uk: Ви можете безпечно закрити цю вкладку.
vi: Bạn có thể đóng tab này một cách an toàn.
zh_hans: 您可以安全地关闭此选项卡。
zh_hant: 您可以安全地關閉此標籤。

# web.verify.hint_error
source: Open KnotQ, go to the sync account, and resend the verification email to get a fresh link.
ar: افتح KnotQ، وانتقل إلى حساب المزامنة، وأعد إرسال بريد التحقق للحصول على رابط جديد.
cs: Otevřete KnotQ, jděte do účtu synchronizace a znovu odešlete ověřovací e-mail, abyste získali nový odkaz.
da: Åbn KnotQ, gå til synkroniseringskontoen, og send verifikations-e-mailen igen for at få et nyt link.
de: Öffnen Sie KnotQ, wechseln Sie zum Sync-Konto und senden Sie die Überprüfungs-E-Mail erneut, um einen neuen Link zu erhalten.
el: Ανοίξτε το KnotQ, μεταβείτε στο λογαριασμό συγχρονισμού και ξαναστείλτε το email επαλήθευσης για να λάβετε ένα φρέσκο σύνδεσμο.
es: Abre KnotQ, ve a la cuenta de sincronización y reenvía el correo de verificación para obtener un enlace fresco.
fi: Avaa KnotQ, siirry synkronointi-tiliin ja lähetä vahvistussähköposti uudelleen saadaksesi uuden linkin.
fr: Ouvrez KnotQ, accédez au compte de synchronisation et renvoyez l'e-mail de vérification pour obtenir un lien frais.
he: פתח KnotQ, לך לחשבון הסנכרון, ושלח שנית את דוא״ל האימות כדי לקבל קישור טרייה.
hi: KnotQ खोलें, सिंक खाते पर जाएं, और एक नया लिंक प्राप्त करने के लिए सत्यापन ईमेल फिर से भेजें।
hu: Nyissa meg a KnotQ-t, lépjen a szinkronizálási fiókra, és küldje újra az ellenõrzési e-mailt egy friss hivatkozásért.
id: Buka KnotQ, buka akun sinkronisasi, dan kirim kembali email verifikasi untuk mendapatkan tautan baru.
it: Apri KnotQ, vai all'account di sincronizzazione e invia nuovamente l'email di verifica per ottenere un link fresco.
ja: KnotQを開き、同期アカウントに移動し、新しいリンクを取得するために確認メールを再送信してください。
ko: KnotQ를 열고 동기화 계정으로 이동한 후 인증 이메일을 다시 보내 새 링크를 얻으세요.
ms: Buka KnotQ, buka akun sinkronisasi, dan kirim ulang email verifikasi untuk mendapatkan tautan baru.
nb: Åpne KnotQ, gå til synkroniseringskontoen og send verifikasjons-e-posten på nytt for å få en ny link.
nl: Open KnotQ, ga naar het synchronisatieaccount en stuur de verificatie-e-mail opnieuw in voor een nieuwe link.
pl: Otwórz KnotQ, przejdź do konta synchronizacji i wyślij ponownie wiadomość e-mail weryfikacyjną, aby uzyskać nowy link.
pt_br: Abra o KnotQ, vá para a conta de sincronização e reenvie o email de verificação para obter um link atualizado.
pt_pt: Abra o KnotQ, vá para a conta de sincronização e reenvie o correio eletrónico de verificação para obter uma nova ligação.
ro: Deschideți KnotQ, mergeți la contul de sincronizare și trimiteți din nou e-mailul de verificare pentru a obține un link proaspăt.
ru: Откройте KnotQ, перейдите к учётной записи синхронизации и отправьте письмо с проверкой заново, чтобы получить свежую ссылку.
sk: Otvorte KnotQ, prejdite na synchronizáciu konta a znovu pošlite overovací e-mail, aby ste získali čerstvý odkaz.
sv: Öppna KnotQ, gå till synkroniseringskontot och skicka verifikationse-posten på nytt för att få en ny länk.
th: เปิด KnotQ ไปที่บัญชีการซิงค์ และส่งอีเมลการยืนยันซ้ำเพื่อรับลิงก์ใหม่
tr: KnotQ'yu açın, senkronizasyon hesabına gidin ve yeni bir bağlantı almak için doğrulama e-postasını yeniden gönderin.
uk: Відкрийте KnotQ, перейдіть до акаунту синхронізації та повторно надішліть лист з верифікацією, щоб отримати свіже посилання.
vi: Mở KnotQ, đi đến tài khoản đồng bộ và gửi lại email xác minh để nhận liên kết mới.
zh_hans: 打开 KnotQ，转到同步账户，然后重新发送验证电子邮件以获取新链接。
zh_hant: 開啟 KnotQ，前往同步帳戶，然後重新傳送驗證電子郵件以取得新鏈接。
